<?php
$sSectionName = "Главная";
$arDirProperties = array(
  "description" => "Девелоперская компания «КУБ» специализируется на строительстве жилых комплексов бизнес-класса в Воронеже, сочетающих инновационный дизайн, высокое качество и удобство для жизни. Официальный сайт девелопера: проекты, квартиры, условия покупки, акции, новости и контакты компании.",
  "keywords" => "СЗ КУБ, КУБ, застройщик Воронеж, девелопер, новостройки, жилой комплекс, ЖК, квартиры, недвижимость, ипотека, акции",
  "robots" => "index, follow",
);
?>
