<?php
$sSectionName = "Главная";
$arDirProperties = array(
  "description" => "Девелоперская компания \"КУБ\" специализируется на строительстве жилых комплексов бизнес-класса, сочетающих инновационный дизайн, высокое качество и удобство для жизни. Каждый наш проект — это гармония эстетики и функциональности, где каждая деталь продумана до мелочей.",
  "keywords" => "КУБ, девелопер, Воронеж, новостройки, жилой комплекс, ЖК, квартиры, недвижимость, ипотека, консалтинг, тендеры",
  "robots" => "index, follow",
);
?>
